const emojipedia = [
	{
		id: 1,
		emoji: "💪",
		name: "Бицепс",
		meaning:
			"'Ты сделаешь это!' или 'Я силен!' Также используется при занятиях спортом, например в спортзале."
	},
	{
		id: 2,
		emoji: "🙏",
		name: "Руки в молитве",
		meaning:
			"Две соединенные руки. В настоящее время очень замкнутый, читает молитву или надеется на просветление. Также используется как «дай пять» или чтобы сказать спасибо."
	},
	{
		id: 3,
		emoji: "🤣",
		name: "Катаюсь по полу от смеха",
		meaning:
			"Это весело! Улыбающееся лицо, катающееся по полу, смеется. Лицу очень весело. Эмодзи-версия слова 'рофл'."
	}
];

export default emojipedia;